/* Localized versions of Info.plist keys */

CFBundleName = "Creazione di superfici…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Creazione di superfici… versione 1.2, Copyright 2005 Carte Blanche Conseil.";